{
  "LuaSnip": { "branch": "master" },
  "cmp-nvim-tags": { "branch": "main" },
  "cmp_luasnip": { "branch": "master" },
  "colorbuddy.nvim": { "branch": "dev" },
  "lazy.nvim": { "branch": "main" },
  "lspkind.nvim": { "branch": "master" },
  "lualine.nvim": { "branch": "master" },
  "monochrome.nvim": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-noirbuddy": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "scnvim": { "branch": "main" },
  "tokyonight.nvim": { "branch": "main" }
}